/* Adobe Plugin Plist Files for SlicingAttributesUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingAttributesUIEN";
CFBundleDisplayName = "SlicingAttributesUIEN";
CFBundleGetInfoHTML = "SlicingAttributesUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SlicingAttributesUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SlicingAttributesUIEN version 21.1.0EN";
